const item = [
    {
        other: {
            'Сапар виза': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 6500,
                        '2 месяца': 7500,
                        '3 месяца': 8500,
                    },
                    'Многократная': {
                        '1 месяц': 7500,
                        '2 месяца': 9000,
                        '3 месяца': 10500,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 15500,
                        '2 месяца': 18500,
                        '3 месяца': 21000,
                    },
                    'Многократная': {
                        '1 месяц': 18500,
                        '2 месяца': 22500,
                        '3 месяца': 26500,
                    }
                }
            },
            'RELATIVES VISA – Воссоединение с семьей ( RL )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 10500,
                        '2 месяца': 11500,
                        '3 месяца': 12500,
                        '4 месяца': 13500,
                        '5 месяцев': 14500,
                        '6 месяцев': 15000,
                        '7 месяцев': 16000,
                        '8 месяцев': 17000,
                        '9 месяцев': 18000,
                        '10 месяцев': 18600,
                        '11 месяцев': 19500,
                        '12 месяцев': 20500,
                    },
                    'Многократная': {
                        '1 месяц': 11500,
                        '2 месяца': 13000,
                        '3 месяца': 14500,
                        '4 месяца': 15500,
                        '5 месяцев': 17000,
                        '6 месяцев': 18500,
                        '7 месяцев': 19500,
                        '8 месяцев': 21000,
                        '9 месяцев': 25500,
                        '10 месяцев': 23600,
                        '11 месяцев': 25000,
                        '12 месяцев': 26500
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 19500,
                        '2 месяца': 22500,
                        '3 месяца': 25000,
                        '4 месяца': 28000,
                        '5 месяцев': 30500,
                        '6 месяцев': 33000,
                        '7 месяцев': 36000,
                        '8 месяцев': 38500,
                        '9 месяцев': 41500,
                        '10 месяцев': 44000,
                        '11 месяцев': 46500,
                        '12 месяцев': 49500
                    },
                    'Многократная': {
                        '1 месяц': 22500,
                        '2 месяца': 26500,
                        '3 месяца': 30500,
                        '4 месяца': 34500,
                        '5 месяцев': 38500,
                        '6 месяцев': 42500,
                        '7 месяцев': 46500,
                        '8 месяцев': 51000,
                        '9 месяцев': 55000,
                        '10 месяцев': 59000,
                        '11 месяцев': 63000,
                        '12 месяцев': 67000
                    }
                }
            },
            'FOREIGNER FAMILY VISA – для членов семьи иностранного гражданина ( FF )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 10500,
                        '2 месяца': 11500,
                        '3 месяца': 12500,
                        '4 месяца': 13500,
                        '5 месяцев': 14500,
                        '6 месяцев': 15000,
                        '7 месяцев': 16000,
                        '8 месяцев': 17000,
                        '9 месяцев': 18000,
                        '10 месяцев': 18600,
                        '11 месяцев': 19500,
                        '12 месяцев': 20500,
                    },
                    'Многократная': {
                        '1 месяц': 11500,
                        '2 месяца': 13000,
                        '3 месяца': 14500,
                        '4 месяца': 15500,
                        '5 месяцев': 17000,
                        '6 месяцев': 18500,
                        '7 месяцев': 19500,
                        '8 месяцев': 21000,
                        '9 месяцев': 25500,
                        '10 месяцев': 23600,
                        '11 месяцев': 25000,
                        '12 месяцев': 26500
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 19500,
                        '2 месяца': 22500,
                        '3 месяца': 25000,
                        '4 месяца': 28000,
                        '5 месяцев': 30500,
                        '6 месяцев': 33000,
                        '7 месяцев': 36000,
                        '8 месяцев': 38500,
                        '9 месяцев': 41500,
                        '10 месяцев': 44000,
                        '11 месяцев': 46500,
                        '12 месяцев': 49500
                    },
                    'Многократная': {
                        '1 месяц': 22500,
                        '2 месяца': 26500,
                        '3 месяца': 30500,
                        '4 месяца': 34500,
                        '5 месяцев': 38500,
                        '6 месяцев': 42500,
                        '7 месяцев': 46500,
                        '8 месяцев': 51000,
                        '9 месяцев': 55000,
                        '10 месяцев': 59000,
                        '11 месяцев': 63000,
                        '12 месяцев': 67000
                    }
                }
            },
            'WORKING VISA SPECIAL( SW )': {
                'Для трудоустройства в КР': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 8500,
                            '2 месяца': 9500,
                        },
                        'Многократная': {
                            '1 месяц': 9500,
                            '2 месяца': 11000,
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 17500,
                            '2 месяца': 20500,
                        },
                        'Многократная': {
                            '1 месяц': 20500,
                            '2 месяца': 24500,
                        }
                    }
                },
                'Для Работающих в КР': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 11500,
                            '2 месяца': 12500,
                            '3 месяца': 13500,
                            '4 месяца': 14500,
                            '5 месяцев': 15000,
                            '6 месяцев': 16000,
                            '7 месяцев': 17000,
                            '8 месяцев': 18000,
                            '9 месяцев': 18600,
                            '10 месяцев': 19500,
                            '11 месяцев': 20500,
                        },
                        'Многократная': {
                            '1 месяц': 11500,
                            '2 месяца': 13000,
                            '3 месяца': 14500,
                            '4 месяца': 15500,
                            '5 месяцев': 17000,
                            '6 месяцев': 18500,
                            '7 месяцев': 19500,
                            '8 месяцев': 21000,
                            '9 месяцев': 25500,
                            '10 месяцев': 23600,
                            '11 месяцев': 25000,
                            '12 месяцев': 26500
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 22500,
                            '2 месяца': 25000,
                            '3 месяца': 28000,
                            '4 месяца': 30500,
                            '5 месяцев': 33000,
                            '6 месяцев': 36000,
                            '7 месяцев': 38500,
                            '8 месяцев': 41500,
                            '9 месяцев': 44000,
                            '10 месяцев': 46500,
                            '11 месяцев': 49500
                        },
                        'Многократная': {
                            '1 месяц': 22500,
                            '2 месяца': 26500,
                            '3 месяца': 30500,
                            '4 месяца': 34500,
                            '5 месяцев': 38500,
                            '6 месяцев': 42500,
                            '7 месяцев': 46500,
                            '8 месяцев': 51000,
                            '9 месяцев': 55000,
                            '10 месяцев': 59000,
                            '11 месяцев': 63000,
                            '12 месяцев': 67000
                        }
                    }
                }
            },
            'STUDY ( S )': {
                'Для абитуриентов': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 9500,
                            '2 месяца': 10000,
                            '3 месяца': 10500,
                        },
                        'Многократная': {
                            '1 месяц': 10500,
                            '2 месяца': 11500,
                            '3 месяца': 12500,
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 18500,
                            '2 месяца': 20000,
                            '3 месяца': 21500,
                        },
                        'Многократная': {
                            '1 месяц': 21500,
                            '2 месяца': 24000,
                            '3 месяца': 27000,
                        }
                    }
                },
                'Для учащихся': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 9500,
                            '2 месяца': 10000,
                            '3 месяца': 10500,
                            '4 месяца': 11000,
                            '5 месяцев': 11500,
                            '6 месяцев': 12000,
                            '7 месяцев': 12500,
                            '8 месяцев': 13000,
                            '9 месяцев': 13500,
                            '10 месяцев': 13500,
                            '11 месяцев': 14000,
                            '12 месяцев': 14500
                        },
                        'Многократная': {
                            '1 месяц': 10500,
                            '2 месяца': 11500,
                            '3 месяца': 12500,
                            '4 месяца': 13500,
                            '5 месяцев': 14000,
                            '6 месяцев': 15000,
                            '7 месяцев': 16000,
                            '8 месяцев': 17000,
                            '9 месяцев': 18000,
                            '10 месяцев': 18500,
                            '11 месяцев': 19500,
                            '12 месяцев': 20500
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 18500,
                            '2 месяца': 20000,
                            '3 месяца': 21500,
                        },
                        'Многократная': {
                            '1 месяц': 21500,
                            '2 месяца': 24000,
                            '3 месяца': 27000,
                        }
                    }
                }
            },
            'LEAVE ( L)': {
                'Стандартное рассмотрение': {
                    'В случае превышения срока пребывания до 3 месяцев': 14000,
                    'В случае превышения срока пребывания до 6 месяцев': 18500,
                    'В случае превышения срока пребывания от 6 месяцев до 1 года': 23000,
                    'В случае превышения срока пребывания более 1 года': 27500
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'В случае превышения срока пребывания до 3 месяцев': 32000,
                    'В случае превышения срока пребывания до 6 месяцев': 45500,
                    'В случае превышения срока пребывания от 6 месяцев до 1 года': 59000,
                    'В случае превышения срока пребывания более 1 года': 72500
                }
            },
            'Цифровой кочевник  ( DN )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 8500,
                        '2 месяца': 9500,
                        '3 месяца': 10500,
                        '4 месяца': 11500,
                        '5 месяцев': 12500,
                        '6 месяцев': 13000,
                    },
                    'Многократная': {
                        '1 месяц': 9500,
                        '2 месяца': 11000,
                        '3 месяца': 12500,
                        '4 месяца': 13500,
                        '5 месяцев': 15000,
                        '6 месяцев': 16500,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 17500,
                        '2 месяца': 20500,
                        '3 месяца': 23000,
                        '4 месяца': 26000,
                        '5 месяцев': 28500,
                        '6 месяцев': 31000,
                    },
                    'Многократная': {
                        '1 месяц': 20500,
                        '2 месяца': 24500,
                        '3 месяца': 28500,
                        '4 месяца': 32500,
                        '5 месяцев': 36500,
                        '6 месяцев': 40500,
                    }
                }
            },
            'Visa to ethnic Kyrgyz ( M )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 9500,
                        '2 месяца': 10500,
                        '3 месяца': 11500,
                        '4 месяца': 12500,
                        '5 месяцев': 13500,
                        '6 месяцев': 14000,
                        '7 месяцев': 15000,
                        '8 месяцев': 16000,
                        '9 месяцев': 17000,
                        '10 месяцев': 18000,
                        '11 месяцев': 18500,
                        '12 месяцев': 19500
                    },
                    'Многократная': {
                        '1 месяц': 10500,
                        '2 месяца': 12000,
                        '3 месяца': 13500,
                        '4 месяца': 14500,
                        '5 месяцев': 16000,
                        '6 месяцев': 17500,
                        '7 месяцев': 18500,
                        '8 месяцев': 20000,
                        '9 месяцев': 21500,
                        '10 месяцев': 22500,
                        '11 месяцев': 24000,
                        '12 месяцев': 25500
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 18500,
                        '2 месяца': 21500,
                        '3 месяца': 24000,
                        '4 месяца': 27000,
                        '5 месяцев': 29500,
                        '6 месяцев': 32000,
                        '7 месяцев': 35000,
                        '8 месяцев': 37500,
                        '9 месяцев': 40500,
                        '10 месяцев': 43000,
                        '11 месяцев': 45500,
                        '12 месяцев': 48500
                    },
                    'Многократная': {
                        '1 месяц': 21500,
                        '2 месяца': 25500,
                        '3 месяца': 29500,
                        '4 месяца': 33500,
                        '5 месяцев': 37500,
                        '6 месяцев': 41500,
                        '7 месяцев': 45500,
                        '8 месяцев': 49500,
                        '9 месяцев': 54000,
                        '10 месяцев': 58000,
                        '11 месяцев': 62000,
                        '12 месяцев': 66000
                    }
                }
            },
            'Transit-Транзитная виза ( TR )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        'Однократная': 5000,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        'Однократная': 9500,
                    },
                }
            },
            'Religion-Религиозная виза (тип «R»)': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 7500,
                        '2 месяца': 8500,
                    },
                    'Многократная': {
                        '1 месяц': 8500,
                        '2 месяца': 10000,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 16500,
                        '2 месяца': 19500,
                    },
                    'Многократная': {
                        '1 месяц': 19500,
                        '2 месяца': 23500,
                    }
                }
            },
            'Special Guest visa - Атайын мейман виза (тип «SG»)': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 8500,
                        '2 месяца': 9500,
                        '3 месяца': 10500,
                        '4 месяца': 11500,
                        '5 месяцев': 12500,
                        '6 месяцев': 13000,
                        '7 месяцев': 14000,
                        '8 месяцев': 15000,
                        '9 месяцев': 16000,
                        '10 месяцев': 17000,
                        '11 месяцев': 17500,
                        '12 месяцев': 18500
                    },
                    'Многократная': {
                        '1 месяц': 9500,
                        '2 месяца': 11000,
                        '3 месяца': 12500,
                        '4 месяца': 13500,
                        '5 месяцев': 15000,
                        '6 месяцев': 17500,
                        '7 месяцев': 18000,
                        '8 месяцев': 19000,
                        '9 месяцев': 20500,
                        '10 месяцев': 21500,
                        '11 месяцев': 23000,
                        '12 месяцев': 24500
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 17500,
                        '2 месяца': 20500,
                        '3 месяца': 23000,
                        '4 месяца': 26000,
                        '5 месяцев': 28500,
                        '6 месяцев': 31000,
                        '7 месяцев': 34000,
                        '8 месяцев': 36500,
                        '9 месяцев': 39500,
                        '10 месяцев': 42000,
                        '11 месяцев': 44500,
                        '12 месяцев': 47500
                    },
                    'Многократная': {
                        '1 месяц': 20500,
                        '2 месяца': 24500,
                        '3 месяца': 28500,
                        '4 месяца': 32500,
                        '5 месяцев': 36500,
                        '6 месяцев': 40500,
                        '7 месяцев': 44500,
                        '8 месяцев': 48500,
                        '9 месяцев': 53000,
                        '10 месяцев': 57000,
                        '11 месяцев': 61000,
                        '12 месяцев': 65000
                    }
                }
            }
        },
        uz: {
            'Сапар виза': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 2900,
                        '2 месяца': 2900,
                        '3 месяца': 2900,
                    },
                    'Многократная': {
                        '1 месяц': 2900,
                        '2 месяца': 2900,
                        '3 месяца': 2900,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 4700,
                        '2 месяца': 4700,
                        '3 месяца': 4700,
                    },
                    'Многократная': {
                        '1 месяц': 4700,
                        '2 месяца': 4700,
                        '3 месяца': 4700,
                    }
                }
            },
            'RELATIVES VISA – Воссоединение с семьей ( RL )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 6900,
                        '2 месяца': 6900,
                        '3 месяца': 6900,
                        '4 месяца': 6900,
                        '5 месяцев': 6900,
                        '6 месяцев': 6900,
                        '7 месяцев': 7800,
                        '8 месяцев': 7800,
                        '9 месяцев': 7800,
                        '10 месяцев': 7800,
                        '11 месяцев': 7800,
                        '12 месяцев': 7800,
                    },
                    'Многократная': {
                        '1 месяц': 6900,
                        '2 месяца': 6900,
                        '3 месяца': 6900,
                        '4 месяца': 6900,
                        '5 месяцев': 6900,
                        '6 месяцев': 6900,
                        '7 месяцев': 7800,
                        '8 месяцев': 7800,
                        '9 месяцев': 7800,
                        '10 месяцев': 7800,
                        '11 месяцев': 7800,
                        '12 месяцев': 7800
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 8700,
                        '2 месяца': 8700,
                        '3 месяца': 8700,
                        '4 месяца': 8700,
                        '5 месяцев': 8700,
                        '6 месяцев': 8700,
                        '7 месяцев': 8700,
                        '8 месяцев': 11400,
                        '9 месяцев': 11400,
                        '10 месяцев': 11400,
                        '11 месяцев': 11400,
                        '12 месяцев': 11400
                    },
                    'Многократная': {
                        '1 месяц': 8700,
                        '2 месяца': 8700,
                        '3 месяца': 8700,
                        '4 месяца': 8700,
                        '5 месяцев': 8700,
                        '6 месяцев': 8700,
                        '7 месяцев': 8700,
                        '8 месяцев': 11400,
                        '9 месяцев': 11400,
                        '10 месяцев': 11400,
                        '11 месяцев': 11400,
                        '12 месяцев': 11400
                    }
                }
            },
            'FOREIGNER FAMILY VISA – для членов семьи иностранного гражданина ( FF )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 6900,
                        '2 месяца': 6900,
                        '3 месяца': 6900,
                        '4 месяца': 6900,
                        '5 месяцев': 6900,
                        '6 месяцев': 6900,
                        '7 месяцев': 7800,
                        '8 месяцев': 7800,
                        '9 месяцев': 7800,
                        '10 месяцев': 7800,
                        '11 месяцев': 7800,
                        '12 месяцев': 7800,
                    },
                    'Многократная': {
                        '1 месяц': 6900,
                        '2 месяца': 6900,
                        '3 месяца': 6900,
                        '4 месяца': 6900,
                        '5 месяцев': 6900,
                        '6 месяцев': 6900,
                        '7 месяцев': 7800,
                        '8 месяцев': 7800,
                        '9 месяцев': 7800,
                        '10 месяцев': 7800,
                        '11 месяцев': 7800,
                        '12 месяцев': 7800
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 8700,
                        '2 месяца': 8700,
                        '3 месяца': 8700,
                        '4 месяца': 8700,
                        '5 месяцев': 8700,
                        '6 месяцев': 8700,
                        '7 месяцев': 8700,
                        '8 месяцев': 11400,
                        '9 месяцев': 11400,
                        '10 месяцев': 11400,
                        '11 месяцев': 11400,
                        '12 месяцев': 11400
                    },
                    'Многократная': {
                        '1 месяц': 8700,
                        '2 месяца': 8700,
                        '3 месяца': 8700,
                        '4 месяца': 8700,
                        '5 месяцев': 8700,
                        '6 месяцев': 8700,
                        '7 месяцев': 8700,
                        '8 месяцев': 11400,
                        '9 месяцев': 11400,
                        '10 месяцев': 11400,
                        '11 месяцев': 11400,
                        '12 месяцев': 11400
                    }
                }
            },
            'WORKING VISA SPECIAL( SW )': {
                'Для трудоустройства в КР': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 4900,
                            '2 месяца': 4900,
                        },
                        'Многократная': {
                            '1 месяц': 4900,
                            '2 месяца': 4900,
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 6700,
                            '2 месяца': 6700,
                        },
                        'Многократная': {
                            '1 месяц': 6700,
                            '2 месяца': 6700,
                        }
                    }
                },
                'Для Работающих в КР': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 6900,
                            '2 месяца': 6900,
                            '3 месяца': 6900,
                            '4 месяца': 6900,
                            '5 месяцев': 6900,
                            '6 месяцев': 6900,
                            '7 месяцев': 7800,
                            '8 месяцев': 7800,
                            '9 месяцев': 7800,
                            '10 месяцев': 7800,
                            '11 месяцев': 7800,
                        },
                        'Многократная': {
                            '1 месяц': 6900,
                            '2 месяца': 6900,
                            '3 месяца': 6900,
                            '4 месяца': 6900,
                            '5 месяцев': 6900,
                            '6 месяцев': 6900,
                            '7 месяцев': 7800,
                            '8 месяцев': 7800,
                            '9 месяцев': 7800,
                            '10 месяцев': 7800,
                            '11 месяцев': 7800,
                            '12 месяцев': 7800
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 8700,
                            '2 месяца': 8700,
                            '3 месяца': 8700,
                            '4 месяца': 8700,
                            '5 месяцев': 8700,
                            '6 месяцев': 8700,
                            '7 месяцев': 8700,
                            '8 месяцев': 11400,
                            '9 месяцев': 11400,
                            '10 месяцев': 11400,
                            '11 месяцев': 11400
                        },
                        'Многократная': {
                            '1 месяц': 8700,
                            '2 месяца': 8700,
                            '3 месяца': 8700,
                            '4 месяца': 8700,
                            '5 месяцев': 8700,
                            '6 месяцев': 8700,
                            '7 месяцев': 8700,
                            '8 месяцев': 11400,
                            '9 месяцев': 11400,
                            '10 месяцев': 11400,
                            '11 месяцев': 11400,
                            '12 месяцев': 11400
                        }
                    }
                }
            },
            'STUDY ( S )': {
                'Для абитуриентов': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 5900,
                            '2 месяца': 5900,
                            '3 месяца': 5900,
                        },
                        'Многократная': {
                            '1 месяц': 5900,
                            '2 месяца': 5900,
                            '3 месяца': 5900,
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 5700,
                            '2 месяца': 5700,
                            '3 месяца': 5700,
                        },
                        'Многократная': {
                            '1 месяц': 5700,
                            '2 месяца': 5700,
                            '3 месяца': 5700,
                        }
                    }
                },
                'Для учащихся': {
                    'Стандартное рассмотрение': {
                        'Однократная': {
                            '1 месяц': 5900,
                            '2 месяца': 5900,
                            '3 месяца': 5900,
                            '4 месяца': 5900,
                            '5 месяцев': 5900,
                            '6 месяцев': 5900,
                            '7 месяцев': 6800,
                            '8 месяцев': 6800,
                            '9 месяцев': 6800,
                            '10 месяцев': 6800,
                            '11 месяцев': 6800,
                            '12 месяцев': 6800
                        },
                        'Многократная': {
                            '1 месяц': 5900,
                            '2 месяца': 5900,
                            '3 месяца': 5900,
                            '4 месяца': 5900,
                            '5 месяцев': 5900,
                            '6 месяцев': 5900,
                            '7 месяцев': 6800,
                            '8 месяцев': 6800,
                            '9 месяцев': 6800,
                            '10 месяцев': 6800,
                            '11 месяцев': 6800,
                            '12 месяцев': 6800
                        }
                    },
                    'Ускоренное рассмотрение (2 дня)': {
                        'Однократная': {
                            '1 месяц': 7700,
                            '2 месяца': 7700,
                            '3 месяца': 7700,
                            '4 месяца': 7700,
                            '5 месяцев': 7700,
                            '6 месяцев': 7700,
                            '7 месяцев': 10400,
                            '8 месяцев': 10400,
                            '9 месяцев': 10400,
                            '10 месяцев': 10400,
                            '11 месяцев': 10400,
                            '12 месяцев': 10400
                        },
                        'Многократная': {
                            '1 месяц': 7700,
                            '2 месяца': 7700,
                            '3 месяца': 7700,
                            '4 месяца': 7700,
                            '5 месяцев': 7700,
                            '6 месяцев': 7700,
                            '7 месяцев': 10400,
                            '8 месяцев': 10400,
                            '9 месяцев': 10400,
                            '10 месяцев': 10400,
                            '11 месяцев': 10400,
                            '12 месяцев': 10400
                        }
                    }
                }
            },
            'LEAVE ( L)': {
                'Стандартное рассмотрение': {
                    'В случае превышения срока пребывания до 3 месяцев': 5900,
                    'В случае превышения срока пребывания до 6 месяцев': 5900,
                    'В случае превышения срока пребывания от 6 месяцев до 1 года': 5900,
                    'В случае превышения срока пребывания более 1 года': 5900
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'В случае превышения срока пребывания до 3 месяцев': 7700,
                    'В случае превышения срока пребывания до 6 месяцев': 7700,
                    'В случае превышения срока пребывания от 6 месяцев до 1 года': 7700,
                    'В случае превышения срока пребывания более 1 года': 7700
                }
            },
            'Цифровой кочевник  ( DN )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 4900,
                        '2 месяца': 4900,
                        '3 месяца': 4900,
                        '4 месяца': 4900,
                        '5 месяцев': 4900,
                        '6 месяцев': 4900,
                    },
                    'Многократная': {
                        '1 месяц': 4900,
                        '2 месяца': 4900,
                        '3 месяца': 4900,
                        '4 месяца': 4900,
                        '5 месяцев': 4900,
                        '6 месяцев': 4900,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 6700,
                        '2 месяца': 6700,
                        '3 месяца': 6700,
                        '4 месяца': 6700,
                        '5 месяцев': 6700,
                        '6 месяцев': 6700,
                    },
                    'Многократная': {
                        '1 месяц': 6700,
                        '2 месяца': 6700,
                        '3 месяца': 6700,
                        '4 месяца': 6700,
                        '5 месяцев': 6700,
                        '6 месяцев': 6700,
                    }
                }
            },
            'Visa to ethnic Kyrgyz ( M )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 5900,
                        '2 месяца': 5900,
                        '3 месяца': 5900,
                        '4 месяца': 5900,
                        '5 месяцев': 5900,
                        '6 месяцев': 5900,
                        '7 месяцев': 6800,
                        '8 месяцев': 6800,
                        '9 месяцев': 6800,
                        '10 месяцев': 6800,
                        '11 месяцев': 6800,
                        '12 месяцев': 6800
                    },
                    'Многократная': {
                        '1 месяц': 5900,
                        '2 месяца': 5900,
                        '3 месяца': 5900,
                        '4 месяца': 5900,
                        '5 месяцев': 5900,
                        '6 месяцев': 5900,
                        '7 месяцев': 6800,
                        '8 месяцев': 6800,
                        '9 месяцев': 6800,
                        '10 месяцев': 6800,
                        '11 месяцев': 6800,
                        '12 месяцев': 6800
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 7700,
                        '2 месяца': 7700,
                        '3 месяца': 7700,
                        '4 месяца': 7700,
                        '5 месяцев': 7700,
                        '6 месяцев': 7700,
                        '7 месяцев': 10400,
                        '8 месяцев': 10400,
                        '9 месяцев': 10400,
                        '10 месяцев': 10400,
                        '11 месяцев': 10400,
                        '12 месяцев': 10400
                    },
                    'Многократная': {
                        '1 месяц': 7700,
                        '2 месяца': 7700,
                        '3 месяца': 7700,
                        '4 месяца': 7700,
                        '5 месяцев': 7700,
                        '6 месяцев': 7700,
                        '7 месяцев': 10400,
                        '8 месяцев': 10400,
                        '9 месяцев': 10400,
                        '10 месяцев': 10400,
                        '11 месяцев': 10400,
                        '12 месяцев': 10400
                    }
                }
            },
            'Transit-Транзитная виза ( TR )': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        'Однократная': 3400,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        'Однократная': 5200,
                    },
                }
            },
            'Religion-Религиозная виза (тип «R»)': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 3900,
                        '2 месяца': 3900,
                    },
                    'Многократная': {
                        '1 месяц': 3900,
                        '2 месяца': 3900,
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 5700,
                        '2 месяца': 5700,
                    },
                    'Многократная': {
                        '1 месяц': 5700,
                        '2 месяца': 5700,
                    }
                }
            },
            'Special Guest visa - Атайын мейман виза (тип «SG»)': {
                'Стандартное рассмотрение': {
                    'Однократная': {
                        '1 месяц': 4900,
                        '2 месяца': 4900,
                        '3 месяца': 4900,
                        '4 месяца': 4900,
                        '5 месяцев': 4900,
                        '6 месяцев': 4900,
                        '7 месяцев': 5800,
                        '8 месяцев': 5800,
                        '9 месяцев': 5800,
                        '10 месяцев': 5800,
                        '11 месяцев': 5800,
                        '12 месяцев': 5800
                    },
                    'Многократная': {
                        '1 месяц': 4900,
                        '2 месяца': 4900,
                        '3 месяца': 4900,
                        '4 месяца': 4900,
                        '5 месяцев': 4900,
                        '6 месяцев': 4900,
                        '7 месяцев': 5800,
                        '8 месяцев': 5800,
                        '9 месяцев': 5800,
                        '10 месяцев': 5800,
                        '11 месяцев': 5800,
                        '12 месяцев': 5800
                    }
                },
                'Ускоренное рассмотрение (2 дня)': {
                    'Однократная': {
                        '1 месяц': 6700,
                        '2 месяца': 6700,
                        '3 месяца': 6700,
                        '4 месяца': 6700,
                        '5 месяцев': 6700,
                        '6 месяцев': 6700,
                        '7 месяцев': 9400,
                        '8 месяцев': 9400,
                        '9 месяцев': 9400,
                        '10 месяцев': 9400,
                        '11 месяцев': 9400,
                        '12 месяцев': 9400
                    },
                    'Многократная': {
                        '1 месяц': 6700,
                        '2 месяца': 6700,
                        '3 месяца': 6700,
                        '4 месяца': 6700,
                        '5 месяцев': 6700,
                        '6 месяцев': 6700,
                        '7 месяцев': 9400,
                        '8 месяцев': 9400,
                        '9 месяцев': 9400,
                        '10 месяцев': 9400,
                        '11 месяцев': 9400,
                        '12 месяцев': 9400
                    }
                }
            }
        },
    }
]